{
    "edward": {
        "color": "#DD2234",
        "quiz": [
            "گوشش گربه 32 عضله دارد",
            "کروکودیل ها سنگ می خورند",
            "عمر یک مگس تنها 14 روز است",
            "سختی آب مشابه سختی بتن است",
            "بزرگترین کرم دنیا 6 متر است",
            "خرسها موجوداتی چپ دست هستند",
            "وزن هوای یک اتاق 45 کیلو است",
            "عمر خورشید 5 میلیارد سال است"
        ]
    },
    "jessica": {
        "color": "#1880E8",
        "quiz": [
            "حلزون قادر است سه سال بخوابد",
            "عسل تنها غذایی فاسد نشدنی است",
            "چشم سگ ها در تاریکی قوی تر است",
            "سریع ترین عضله بدن انسان زبان است",
            "زبان مقاوم ترین ماهیچه در بدن است",
            "گربه ها میتوانند فراصوت را بشنوند",
            "حدود 24 هزار گونه پروانه وجود دارد",
            "قو بیش از 25 هزار پر در بدن خود دارد",
            "زنبورعسل در درون چشم های خود مو دارند",
            "روزی 8 هزار بچه در چین به دنیا می آیند",
            "85 درصد گیاهان در اقیانوسها رشد میکنند",
            "پروانه ها با پای خود مزه را احساس میکنند",
            "حنجره زرافه دارای تار صوتی نیست و او گنگ است"
        ]
    },
    "michael": {
        "color": "#AF7219",
        "quiz": [
            "طول عمر یک چیتا در حیات وحش 12 سال است",
            "عمر کهکشان راه شیری 10 میلیارد سال است",
            "نود درصد یخ دنیا در سرزمین های قطبی است",
            "زمین در برابر سیاره ی مشتری یک نقطه است",
            "اولین تمبر جهان در انگلستان به چاپ رسید",
            "طول رگهای بدن انسان 560 هزار کیلومتر است",
            "تنها قسمت بدن که خون ندارد قرنیه چشم است",
            "سالی 86 میلیون نوزاد در دنیا متولد میشوند",
            "فنلاند از حدود 180 هزار جزیره تشکیل شده است",
            "33 میلیارد الکترون در هر قطره آب وجود دارد",
            "پنگوئن میتواند حدود 2 متر بیرون از آب بپرند",
            "یک زمانی در سیاره ی مریخ هوا وجود داشته است",
            "حدود 7 هزار نوع برنج مختلف در دنیا وجود دارد",
            "طول قد هر انسان سالم برابر 8 وجب دست خود اوست",
            "متوسط وزن مردان در کره زمین بیش از وزن زنان است"
        ]
    },
    "lisa": {
        "color": "#C1AD17",
        "quiz": [
            "در دانمارک دو برابر مردمش خوک موجود است",
            "در جهان بیش از سه هزار نوع شپش وجود دارد",
            "مساحت کره زمین 515 میلیون کیلومتر می باشد",
            "ببر در هر دقیقه 1 کیلومتر و 600 متر می رود",
            "بیش از 70 هزار نوع عنکبوت در جهان وجود دارد",
            "هوش سگ ها هم اندازه یک انسان 2 یا 3 ساله است",
            "پروانه ها فقط رنگ های آبی قرمز و زرد میبینند",
            "بزرگترین شکارچیان روی زمین خرس های قطبی هستند",
            "فیل ها میتوانند بوی آب را از 4 کیلومتری بشنوند",
            "نوعی خرگوش است که با سرعت 25 مایل در ساعت می دود",
            "کهکشان راه شیری 100 میلیون ستاره و یا بیشتر دارد",
            "در فصل پاییز 700 تا 900 هزار برگ درخت بلوط میریزد",
            "هر فرد عادی در سر خود 90 تا 120 هزار رشته مو دارد",
            "نور خورشید فقط تا عمق 400 متری آب دریا نفوذ می‌کند",
            "پوست راسو در زمستان سفید و در تابستان قهوه ای است",
            "سومریها در قرن چهارم قبل از میلاد خط را اختراع کردند",
            "وسعت و عرض کهکشان راه شیری حدود 70 هزار سال نوری است",
            "یک میلیون سیاره به اندازه زمین در خورشید جای می گیرد",
            "انسان با خوردن 20 نیش از زنبور عسل در آن واحد خواهد مرد"
        ]
    },
    "raphael": {
        "color": "#351CD4",
        "quiz": [
            "در ایالات متحده تقریبا 60 میلیون سگ وجود دارد",
            "برخی از سگ ها میتوانند بوی اجساد زیر آب را بفهمند",
            "سرعت گردباد گاهی به 300 تا 450 کیلومتر در ساعت می رسد",
            "مورچه به هنگام مسموم شدن همیشه روی پهلوی راست می افتد",
            "فیل ها تنها حیواناتی هستند که قادر به پریدن نمی باشند",
            "نهنگ آبی بزرگترین نهنگ و همچنین بزرگترین حیوان در جهان است",
            "ستاره دریایی دارای هشت چشم است یعنی یک چشم در انتهای هر پا",
            "در حال حاضر بیش از یک میلیون گونه حیوانی روی زمین موجود است",
            "موش کور تنها در یک شب می تواند تونلی به طول 90 متر را حفر کند",
            "هر یک لیتر بنزین معادل 5 تن گیاهان مدفون شده در قرنها پیش است",
            "جمعیت جهان تا 50 سال آینده از مرز 9 میلیارد نفر عبور خواهد کرد",
            "گربه بیش از صد آوای صوتی دارند درصورتیکه سگ ها فقط 10 نوع دارند",
            "ماهی قرمز با قرار گرفتن در تاریکی تغییر رنگ می دهد و سفید می شود",
            "شاهرگ نهنگ آبی به اندازه ای بزرگ است که ی انسان بتواند داخل بخزد",
            "بوقلمون ها حس بویایی ضعیفی دارند اما در عوض حس چشایی آنها قوی است",
            "در ماه ها یا سال ها بعد تعداد سالمندان بیشتر از کودکان 5 ساله میشود",
            "علت صورتی رنگ بودن فلامینگو ها این است که میگو منبع اصلی غذای آن هاست",
            "مگس های خانگی پس از خوردن غذای خوشمزه آن را بالا می آورند تا دوباره بخورند"
        ]
    },
    "sophia": {
        "color": "#549904",
        "quiz": [
            "گربه و سگ هر کدام 5 گروه خونی دارند و انسان 4 گروه",
            "در برج ایفل دو میلیون و پانصد هزار پیچ به کار رفته است",
            "خون میگوها آبی رنگ است و عنکبوتها خونی روشن و شفاف دارند",
            "‌هنگام صحبت برای بیان هر کلمه 72 ماهیچه به کار گرفته می‌شود",
            "لایه پوستی که آرنج را پوشانده است هر 10 روز یکبار عوض می‌شود",
            "زنبور عسل دو معده دارد یکی برای انبار کردن عسل ویکی برای غذا",
            "درصورتی که زنی به کوررنگی مبتلا باشد فرزندان پسر او کوررنگ میشوند",
            "شتر در هنگام تشنگی میتواند 95 لیتر آب را در کمتر از 3 دقیقه بنوشد",
            "زنبور باید روی چهار هزار گل بنشیند تا به اندازه ی یک قاشق عسل تهیه کند",
            "اسکلت پروانه ها در خارج از بدن شان است که به آن اسکلت خارجی گفته می شود",
            "قلب زرافه دو بار قوی تر از قلب گاو میتپد و دلیل آن خونرسانی به مغز او است",
            "زنبورها از بوی عرق بدشان می‌آید و به کسی که عطر و ادکلن زده باشد حمله می‌کند",
            "اگر تکثیر باکتری تا 24 ساعت ادامه یابد توده 2 تنی از یک باکتری بوجود می آید",
            "عمیق ترین دریاچه جهان دریاچه بایکال در روسیه است که حدود دو کیلومتر عمق دارد",
            "نیاز مردان به صحبت کردن در هر روز دوازده هزار واژه و نیاز زنان 23 هزار واژه است",
            "‌از بین رنگها رنگ سفید برای زنبور عسل آرامش دهنده و رنگ قهوه ای ناراحت کننده است",
            "رعد و برقی به طول 6 کیلومتر دارای الکتریسیته کافی برای روشن کردن یک میلیون لامپ است",
            "تعداد افرادی که سالانه از نیش زنبور میمیرند بیشتر از کسانی است که از نیش مار میمیرند ",
            "مغز انسان بیش از سایر اعضای بدن کار میکند و بیش از 20 درصد از انرژی بدن را مصرف می کند"
        ]
    }
}
